/* Localized versions of Info.plist keys */

CFBundleName = "MySQL Administrator";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "MySQL Administrator version 0.1, Copyright 2004 MySQL AB.";
NSHumanReadableCopyright = "Copyright 2004 MySQL AB.";
